<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<title>Untitled Document</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="hojaestilo.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.style1 {color: #652200}
-->
</style>
</head>

<body class="hojaestilo">
<table width="413" border="0" align="center">
  <tr>
    <td width="403"><p align="center" class="style1"><strong>QUE ES UNA INTRANET?</strong></p>
      <p>&nbsp; </p>
      <p align="justify">Recientes estudios han concluido que a pesar de que la Web es interesante para distribuir informaci&oacute;n p&uacute;blica hacia el mundo, es quiz&aacute;s tan importante para distribuir informaci&oacute;n privada dentro de una compa&ntilde;&iacute;a; partiendo de esta premisa podemos pensar en la Intranet como una versi&oacute;n peque&ntilde;a y privada de la World Wide Web, cualquiera que tenga acceso a la red local puede tener acceso a la Intranet y sus servicios, a trav&eacute;s de un programa Navegador.</p>
      <p align="center" class="style1"><strong>PARA QUE SIRVEN LAS INTRANETS? </strong></p>      <p align="justify">Las INTRANETS sirven para distribuir pr&aacute;cticamente cualquier tipo de informaci&oacute;n dentro de una instituci&oacute;n. </p>
      <p align="justify">Hay dos tipos b&aacute;sicos de aplicaciones Intranets: </p>
      <p align="justify">&#149;&nbsp; <strong>Aplicaciones “editoriales”. </strong> La informaci&oacute;n se publica en forma de p&aacute;ginas que pueden ser vistas en cualquier computador que pueda tener acceso a la red, se usan com&uacute;nmente para publicar boletines Informativos, manuales de pol&iacute;ticas, informaci&oacute;n de recursos humanos, etc.,  el contenido de la misma ser&aacute; enriquecido por las Gerencias y su funcionalidad y dimensi&oacute;n ser&aacute; proporcional a la colaboraci&oacute;n de cada una de ellas. </p>
      <p align="justify">&#149;&nbsp; <strong>Aplicaciones “Transaccionales”. </strong>La informaci&oacute;n se obtiene de los usuarios de la INTRANET. </p>
      <p align="justify">La INTRANET  funciona de ambas formas, proveyendo publicaciones del inter&eacute;s de los miembros de la instituci&oacute;n e integr&aacute;ndose a las sesiones de usuario para progresivamente ser interfase de las aplicaciones. </p>
      <p align="justify"><strong>&nbsp; </strong></p>
      <p align="justify"><strong>&nbsp; </strong></p>      <p align="justify" class="style1">&nbsp;</p>
    </td>
  </tr>
</table>
<p class="hojaestilo">&nbsp;</p>
<bgsound src="heygirl.mp3" loop="1">
</body>
</html>
